{
    "golfCourses": "Terrains de golf",
    "aboutUs": "À propos de nous",
    "signIn": "Se connecter",
    "review": "Avis",
    "home": "Accueil",
    "WeeklyCalendar": "Calendrier de la semaine",
    "OurServices": "Nos services",
    "OurFacilities": "Nos installations",
    "PuttsForBirdies": "Putts for Birdies",
    "DrivingRange": "Terrain de jeux",
    "PuttingChippingGreen": "Green de putting et de chipping",
    "Tournaments": "Tournois",
    "Lessons": "Leçons",
    "SummerCamp": "Camp d'été",
    "aboutUsText": "Bienvenue dans Putts for Birdies, votre premier lieu pour les passionnés de golf de tous niveaux. Négligé dans les paysages sereins, nous proposons une mélange unique de tournois professionnels, leçons personnalisées et une atmosphère commune.",
    "facilitiesText": "Nous proposons 3 installations de qualité pour vous aider à améliorer votre expérience de golf.",
    "golfCoursesText": "Explorez trois parcours distincts offrant des défis variés et des vues imprenables pour les golfeurs de tous niveaux.",
    "drivingRangeText": "Découvrez notre terrain de pratique à plusieurs niveaux offrant des défis variés et des vues imprenables pour les golfeurs de tous niveaux.",
    "puttingChippingGreenText": "Découvrez notre green de putting et de chipping, conçu pour offrir des défis variés et de belles vues pour les golfeurs de tous niveaux.",
    "moreInformation": "Plus d'informations",
    "servicesOffered": "Services offerts",
    "servicesOfferedText": "Nous offrons 3 services conçus pour rendre votre expérience de golf mémorable",
    "tournaments": "Tournois",
    "tournamentsText": "Au Putts For Birdies, nous organisons une variété d'évènements de golf chaque année, adaptés à tous niveaux de compétition. Nos tournois sont conçus pour fournir une expérience compétitive et amusante pour tous les participants. Que vous soyez un expert ou débutant, nos tournois vous offrent la chance de vous démontrer, de vous rencontrer avec d'autres passionnés de golf et de profiter de la beauté du terrain.",
    "lesson": "Leçon",
    "lessonText": "Prêt pour améliorer ton tir et booster ta confiance sur le terrain? Nos instructeurs expérimentés vous fournissent des leçons complètes et personnalisées pour tous les niveaux de compétition. Démarre ta session de golf et vois la différence dans ta performance!",
    "summerCamp": "Camp d'été",
    "summerCampText": "Nos camps d'été sont conçus pour vous aider à développer les compétitions de golf, la manière de jouer et une passion pour le golf.",
    "contactUs": "Contactez-nous",
    "address": "Adresse: 6357 Emerald Links Drive",
    "openingHours": "Horaires d'ouverture:",
    "openingHoursText": "Toutes les jours: 6:30 - 22:00",
    "phoneNumber": "Numéro de téléphone: 613-456-7890",
    "email": "Email: PuttsForBirdies@gmail.com",
    "whereToFindUs": "O nous trouver",
    "search": "Recherche",
    "lessonsSearch": "Recherche de leçons",
    "tournamentSearch": "Recherche de tournois",
    "summerCampSearch": "Recherche de camps d'été",
    "TeeTimeSearch": "Recherche de temps de jeu",
    "English": "Anglais",
    "French": "Français"
}